# Cask: install binaries.
# These are in a separate file so that install.sh can let installing these casks
# "fail" when the apps are actually already installed.

cask "iterm2"

cask "appcleaner"
cask "dash" # api documentation
cask "dropbox"
cask "google-chrome"
cask "muzzle" # silences notifications
cask "ngrok"
cask "qlstephen" # quicklook plain text files
cask "spotify"
cask "vlc"
cask "xee" # image viwer
cask "zoomus"

cask "rectangle"
cask "visual-studio-code'
cask "sublime-text"
